[
  {
    "url": "https://fr.news.yahoo.com/live/le-gouvernement-de-sebastien-lecornu-echappe-a-la-censure-suivez-notre-direct-politique-082535037.html",
    "source": "yahoo_fr",
    "titre": "Le gouvernement de Sébastien Lecornu échappe à la censure, suivez notre direct politique",
    "resume": "La motion de censure de La France insoumise n'a pas obtenu les voix nécessaires. Celle déposée par le Rassemblement national n'a pas non plus abouti.",
    "texte": "Un répit pour le gouvernement Lecornu. La motion de censure déposée par LFI n'a pas obtenu les 289 voix nécessaires pour faire tomber le gouvernement de Sébastien Lecornu. Une autre motion de censure, déposée par le Rassemblement national, a également été rejetée par l'Assemblée nationale. Une non censure obtenue après plusieurs concessions du Premier ministre, qui s'est engagé à ne pas utiliser l'article 49.3 ou encore la suspension de la réforme des retraites, qui sera toutefois incluse via un amendement au PLFSS. Des gages suffisants pour le Parti socialiste qui a décidé de donner une chance au gouvernement, bien que plusieurs dissidents socialistes ont décidé de voter la censure. Les autres composantes du NFP ont voté cette censure, tout comme le Rassemblement national. Le détail des votes de la motion de censure de RN est disponible sur le site de l' Assemblée nationale . Sans surprise, la totalité des députés RN et UDR ont voté la motion, comme deux non-inscrits : l'ex-RN Daniel Grenon et Véronique Besse, députée de Vendée proche de Philippe de Villiers. 3 députés du groupe Droite Républicaine de Laurent Wauquiez ont également voté la motion : Alexandra Martin, qui avait également voté celle de LFI, mais aussi François-Xavier Ceccoli et Pierre Cordier. Marine Tondelier, patronne des cologistes, a livré sa lecture de la suspension de la réforme des retraites, obtenue par le PS. Selon elle, en obtenant cela, le PS a \"empêché\" la nomination de la gauche à Matignon. \"Ils étaient tellement prêts\" à discuter avec l'exécutif \"et tout le monde le savait tellement que ça a empêché notre nomination\" à Matignon, regrette la secrétaire nationale du mouvement ce jeudi sur Public Sénat. >> Plus d'infos dans cet article Sans aucune surprise, la motion de censure déposée par le RN a été rejetée par l'Assemblée nationale, avec 144 voix sur les 289 voix requises. Le gouvernement de Sébastien Lecornu a donc survécu aux deux premières motions de censure. On connaît désormais le détail des votes sur la motion de censure de LFI, disponible sur le site de l'Assemblée nationale . La motion a été votée par 100% des députés du RN, de La France Insoumise et de l'UDR. Il manque trois voix au sein du groupe cologistes, celles de Delphine Batho (Deux-Sèvres), Catherine Hervieu (Côte-dOr) et Dominique Voynet (Doubs). Deux députés du groupe GDR n'ont pas voté la motion de censure : Yannick Monnet, député PCF de l'Allier et Mereana Reid Arbelot, députée de Polynésie française. Sept socialistes ont voté la censure : Christian Baptiste, Béatrice Bellay, Paul Christophle, Peio Dufau, Fatiha Keloua Hachi, Philippe Naillet et Jiovanny William. Au sein de la droite républicaine , une députée a voté la censure : Alexandra Martin, proche du maire de Cannes David Lisnard, qui avait appelé à censurer le gouvernement. Au sein du groupe Liot , seul le député Olivier Serva a voté la censure. Enfin, parmi les non-inscrits, deux ont voté la censure : l'ex RN Daniel Grenon et Véronique Besse, députée de Vendée proche de Philippe de Villiers. Après le rejet de la motion de censure déposée par son parti, Mathilde Panot, présidente du groupe LFI à l'Assemblée, s'exprime. \"Nous lançons un appel solennel au pays : ne vous résignez pas, ne perdez pas courage. Nous lançons un appel solennel pour continuer de lutter contre ces budgets cruels.\" Elle appelle a à \"la résistance populaire\" contre le budget après l'échec de la censure du gouvernement, et attaque \"la responsabilité historique\" sur les épaules de \"la direction du Parti socialiste\". Enfin, elle s'adresse directement aux militants socialistes elle dit : \"Rompez les rangs, ne laissez pas la direction du PS vous entraîner dans une alliance avec la macronie\". Après le rejet de la motion de censure de LFI, c'est celle du RN qui est soumise au vote, pour 30 minutes. Elle a encore moins de chances d'être adoptée, les députés de gauche refusant de la voter. résultat aux alentours de 12h15. Il aura manqué 18 voix à la motion de censure de LFI pour renverser le gouvernement. Parmi celles-ci, trois du groupe cologistes et social. Selon un journaliste de l'Opinion, il s'agit des députés Delphine Batho (Deux-Sèvres) - Catherine Hervieu (Côte-dOr) - Dominique Voynet (Doubs) qui n'ont pas voté la censure. Le détail des votes sera publié dans les prochaines minutes sur le site de l'Assemblée nationale. Sans surprise, la motion de censure de LFI a été rejetée, malgré la fronde de certains députés socialistes qui ont tout de même voté la censure du gouvernement Lecornu II. Alors que 289 voix étaient nécessaires à la censure du gouvernement Lecornu, la motion de censure de LFI n'a obtenu que 271 voix, elle est donc rejetée. Alors que les opérations de vote se poursuivent, Olivier Faure, premier secrétaire du PS, est devant la presse alors qu'il ne va pas censurer le gouvernement Lecornu. \"Il n'y aura pas d'entourloupe\", assure-t-il alors que le doute est permis puisque c'est un amendement au PLFSS qui instaurera la suspension de la réforme des retraites. Or, pour qu'il soit adopté, tout le PLFSS doit l'être, comprenant notamment des reculs sur les dépenses de santé. \"Nous aurons des débats sur la partie fiscale et des dépenses\", ajoute Olivier Faure qui prévient : \"si les députés socialistes ne censurent pas aujourd'hui, ils ne renoncent à rien\". Suffisant pour convaincre ses collègues socialistes de ne pas censurer ? Réponse peu après 11h30. Jusqu'à 11h30, les députés sont invités à voter la motion de censure de La France Insoumise. Pour rappel, seuls les députés qui votent la motion mettent un bulletin dans l'urne. Il faut 289 voix pour que le gouvernement Lecornu II soit renversé. Comme d'habitude, plusieurs députés affichent sur les réseaux sociaux leurs intentions de vote pour les motions de censure. Laurent Jacobelli (RN) annonce ainsi qu'il votera pour les deux motions de censure, celle de son parti mais aussi celle de LFI. La députée communiste des Hauts-de-Seine Elsa Faucillon fait de même et indique voter \"la censure\". Si elle ne le précise pas, elle ne devrait vraisemblablement pas voter la motion du RN. Deux motions de censure avec le même but, faire chuter le gouvernement Sébastien Lecornu mais avec des objectifs radicalement différents sur le long terme. Les deux textes de LFI et du RN sont actuellement débattus à l'Assemblée nationale. Dans son texte, le RN énumère les crises \"sécuritaire, migratoire, économique et budgétaire\" et appelle à une dissolution de l'Assemblée nationale, tandis que le texte de la gauche s'en prend à Emmanuel Macron. >> Plus d'infos dans cet article Pour le PS, le député Laurent Baumel prend la parole au perchoir. Il dénonce le \"spectacle accablant\" d'Emmanuel Macron. \"Monsieur le Premier ministre, je veux vous dire que notre non-censure d'aujourd'hui n'est en aucun cas un pacte de non-censure. Nous ne nous engageons à rien, et surtout pas à voter le budget récessif et injuste que vos ministres nous ont présenté\", explique l'élu. Il a également appelé Sébastien Lecornu à de \"nouvelles concessions\" sur le budget. >> Plus d'infos dans cet article Au tour de Sébastien Lecornu de prendre la parole pour défendre le gouvernement face aux deux motions de censure, présentées par le RN et LFI. Le Premier ministre assure aux députés que \"se présente devant vous un gouvernement soutenu par un socle suffisamment grand de députés pour se maintenir\". Sébastien Lecornu s'en prend désormais à Marine Le Pen, qu'il accuse de \"mentir face aux Français\" et poursuit en disant aux députés que \"soit on rentre dans les débats, soit on rentre dans la crise politique\". S'il y avait censure, \"ce serait la première fois que l'Assemblée nationale se censure elle-même\", s'exclame le chef du gouvernement qui évoque un \"moment de vérité\" entre \"ordre républicain\" et \"désordre\". \"L'histoire jugera très durement ces manuvres politiciennes dans lesquelles on aura confondu tribune de l'Assemblée nationale avec tribune publicitaire. L'élection présidentielle viendra, vous aurez l'occasion de faire campagne, pour l'instant ne prenez pas en otage le budget\", conclut le Premier ministre avant de quitter le Perchoir. première vue, l'issue du vote des motions de censure ne fait pas de doute, avec l'annonce des huiles socialistes de ne pas censurer le gouvernement Lecornu II. Mais plusieurs députés du parti à la Rose, au moins six, ont annoncé leur intention de finalement censurer le gouvernement. Auxquels pourraient s'ajouter plusieurs députés LR. Un vote qui devrait se jouer à une petite vingtaine de voix près. Le suspens durera jusqu'à midi. Aurélie Trouvé pour La France Insoumise puis Marine Le Pen pour le RN ont défilé à la tribune de l'Assemblée nationale depuis 9h ce jeudi matin pour défendre leurs motions de censure. La députée de gauche a affirmé que la \"suspension\" de la réforme des retraites \"n'est qu'un leurre\" tandis que Marine Le Pen a pointé du doigt \"la poursuite de la gabegie des dépenses publiques\", dénonçant notamment l'absence d'effort sur le train de vie des administrations\". Le gouvernement sera attendu à la tribune pour se défendre, ainsi qu'un représentant par groupe politique. Les votes et leur résultat est attendu vers 12h. Il existe plusieurs scenarii dans lesquels la réforme des retraites n'est finalement pas suspendue, outre une censure du gouvernement Lecornu II. - La Constitution encadre strictement la durée des débats budgétaires. Pas plus de 70 jours, précise l'article 40 : 40 jours sont consacrés à la première lecture à l'Assemblée nationale, puis 20 jours au Sénat, et enfin 10 jours pour les derniers échanges entre les deux chambres. Dans le cas de dizaines de milliers d'amendements qui, le temps qu'ils soient examinés et débattus, font dépasser le délai imparti, alors le gouvernement peut passer le budget par ordonnance, en reprenant sa propre copie budgétaire. Sauf que dans celle transmise mardi à l'Assemblée, il n'y avait aucune trace de la suspension de la réforme des retraites. Face à ce risque, rapporte BFMTV , le PS a fait passer le message à ses députés de ne pas dépasser les trois amendements sur la première partie du projet de loi de finances pour éviter de perdre du temps. Reste à savoir si les autres composantes du NFP feront de même. - Deuxième hypothèse, les débats se poursuivent comme prévu. Si l'Assemblée peut voter le PLFSS comprenant une suspension de la réforme des retraites, le doute est davantage permis au Sénat, a priori en majorité hostile. Dans ce cas, place à une Commission mixte paritaire, composée d'autant de députés que de sénateurs, et donc a tendance plutôt macroniste, qui examinerait la copie initiale, ajoute Politis . Le chef de file des députés socialistes, Boris Vallaud, réagit à l'annonce d'un amendement pour la suspension de la réforme des retraites. \"L'annonce de la suspension de la réforme, c'est 3,5 millions de Français qui vont en bénéficier Peu importe le véhicule (législatif) le Premier ministre a pris un engagement devant la représentation nationale, devant les Français. Maintenant nous attendons qu'il tienne son engagement et que personne ne se défile. S'il n'y a pas de suspension, il n'y a pas de gouvernement\", explique-t-il depuis l'Assemblée nationale. Le spectre de la censure s'éloigne. Alors peut-être ? Et si les motions de censure n'étaient pas jouées d'avance ? Selon un décompte du Figaro , au moins quatre députés socialistes vont voter la motion de censure déposée par LFI pour renverser le gouvernement Lecornu II. Un décompte qui pourrait gonfler avec l'annonce de Sébastien Lecornu de faire passer la suspension de la réforme des retraites via un amendement au PLFSS, ce qui signifie que pour la faire adopter, les députés socialistes devront adopter des mesures éloignées a priori de leurs convictions comme un gel des retraites ou encore une baisse du budget de la santé. Suffisant pour convaincre les députés socialistes de finalement censurer ? Invitée ce matin de France Inter, la présidente du groupe RN à l'Assemblée Marine Le Pen s'interrogeait elle aussi sur le flou qui entourait jusqu'à présent la suspension de la réforme des retraites, avant que Sébastien Lecornu ne dévoile qu'elle passerait via un amendement au PLFSS. De quoi interroger sur un éventuel piège tendu aux députés socialistes. \"Est-ce que cet amendement survivrait à un budget passé par ordonnance ? Non. Est ce qu'il passerait le conseil constitutionnel qui pourrait le considérer comme un cavalier budgétaire ? C'est pas du tout sûr\", s'interrogeait-elle. Député RN, Antoine Villedieu évoque un \"piège parfait\".",
    "publication_date": "2025-10-16T12:55:11.000Z",
    "auteur": "",
    "langue": "fr",
    "pays": "FR",
    "domaine": "inconnu",
    "collected_at": "2025-10-16T13:13:56.193207Z"
  }
]