[
  {
    "url": "https://fr.news.yahoo.com/live/motion-de-censure--journee-decisive-pour-sebastien-lecornu-le-ps-attend-une-suspension-de-la-reforme-des-retraites-suivez-notre-direct-politique-082535876.html",
    "source": "yahoo_fr",
    "titre": "Motion de censure : journée décisive pour Sébastien Lecornu, le PS attend une \"suspension\" de la réforme des retraites, suivez notre direct politique",
    "resume": "Le Premier ministre prononcera sa déclaration de politique générale à 15 heures. Elle devrait permettre au PS de se décider sur un vote ou non de la censure.",
    "texte": "Sébastien Lecornu a son avenir entre ses mains. partir de 15h, le Premier ministre doit prononcer sa déclaration de politique générale pour présenter sa politique aux députés. Une \"DPG\" qui doit permettre au PS de fixer sa ligne pour les motions de censure qui doivent être examinées en fin de semaine. Le Parti socialiste exige notamment que Sébastien Lecornu prononce les mots \"suspension immédiate de la réforme des retraites\" et annonce une taxation des plus hauts revenus. l'issue de la DPG, les présidents de groupe prendront la parole, dont Boris Vallaud, pour donner ou non un avenir au gouvernement Lecornu II. Sans surprise, chez LFI, le projet du budget suscite de vives réactions. eLe député LFI Paul Vannier dénonce un budget dans lequel \"la contribution des plus riches et des grandes entreprises est quasiment divisée par 2 entre les budgets Bayrou et Lecornu\". Même son de cloche chez la députée Claire Lejeune, qui dénonce un budget \"deux fois plus injuste que celui de Bayrou\". \"Comment des députés de gauche ne censureraient pas cela?\", s'interroge-t-elle. Cela suffira-t-il à convaincre le PS de censurer le gouvernement Lecornu II ? Alors que les principales mesures du projet de budget 2026 ont été dévoilés, les premiers commentaires émanent du RN. Pour Marine Le Pen, \"le budget présenté par le Premier ministre - qui est le même que celui présenté par François Bayrou - est un très mauvais budget, qui augmente les dépenses de 25 milliards d'euros, et qui propose encore de nouvelles taxes. Il est très largement temps de retourner aux urnes\" dénonce-t-elle. De son côté, le député RN Jean-Philippe Tanguy évoque un budget \"honteux\" avec une \"pluie d'impôts nouveaux\". L'économiste Gabriel Zucman, à l'origine de la taxe éponyme défendue par la gauche, donne son avis sur le projet de loi de finances (PLF). Et sans surprise il n'est pas tendre. L'économiste explique que dans ce PLF \"tout a été fait pour épargner Bernard Arnault et les milliardaires français\", ajoutant que c'est \"aux autres catégories sociales quil est demandé de faire des efforts. Une fois de plus\". \"Reconnaissons la créativité dont fait preuve le gouvernement pour défendre les privilèges fiscaux des ultra-riches\", dénonce-t-il encore. Sébastien Lecornu devrait être fixé sur son sort jeudi dans la matinée. Selon BFMTV, les deux motions de censure, déposées par le RN et LFI, seront examinées, ce jeudi 16 octobre, à 9 heures par les députés à l'Assemblée nationale. C'est d'abord celle déposée par LFI qui sera examinée, puis celle du RN. Si celle déposée par le RN ne sera pas votée par les partis de gauche, celle de LFI sera votée par le RN, et pourrait renverser le gouvernement Lecornu II. Reste à savoir si le PS censurera Sébastien Lecornu. Toujours selon le projet de budget de la Sécurité sociale, les pensions de retraites et les prestations sociales comme les APL seront gelées, ce qui va réduire le pouvoir d'achat des retraités et des plus précaires. Suffisant pour convaincre le PS de censurer ? Réponse dans les prochaines heures. quelques heures de la déclaration de politique générale de Sébastien Lecornu, quelques mesures commencent à être révélées. Parmi elles, la contribution sur les hauts revenus, qui va être prolongée d'un an. Elle concerne les contribuables aux revenus supérieurs à 250 000 euros par an pour un célibataire et 500 000 euros pour un couple sans enfant. Ce dispositif consiste à s'assurer qu'ils atteignent bien un seuil minimal d'imposition de 20%, quelles que soient les niches fiscales dont ils bénéficient. Lors de l'annonce de la création de ce mécanisme, les services de Bercy tablaient sur environ 65 000 ménages qui y seraient soumis. Un nombre finalement revu à la baisse, à 24 000 seulement. Autre élément qui doit être annoncé par Sébastien Lecornu, la mise en place d'une taxe sur les holdings patrimoniales. Suffisant pour convaincre le PS, qui réclame notamment une taxation des plus hauts revenus pour ne pas censurer ? Les prochaines heures seront décisives pour le gouvernement Lecornu II. Le Premier ministre prononcera à 15h sa déclaration de politique générale, durant laquelle il présentera sa politique aux députés. l'issue de celle-ci, les présidents de groupe prendront la parole et le PS décidera alors s'il censure ou non le gouvernement. Le RN, l'UDR, LFI, GDR et les cologistes se sont déjà prononcés pour la censure, qui doit être examinée à l'Assemblée en fin de semaine. Le gouvernement Lecornu II passera-t-il la semaine ? Le Premier ministre fait face à de premières échéances importantes dès les premiers jours après la nomination de son équipe, dimanche soir dans la soirée. Entre un discours de politique générale qui devrait décider le PS à le censurer ou non, et l'examen de motions de censure en fin de semaine, les prochains jours seront décisifs >> Plus d'infos dans cet article C'est l'un des entrants du gouvernement, et l'un des LR exclus de son parti pour avoir accepter de rejoindre l'équipe Lecornu II. Vincent Jeanbrun, député du Val-de-Marne, est le nouveau ministre du Logement. Au gouvernement, il vient avec ses poursuites judiciaires. Depuis 2024, il est visé par une enquête préliminaire pour \"prise illégale d'intérêt\" et \"soustraction ou détournement de biens d'un dépôt public\", souçonné d'avoir attribué de fastueux logements de fonctions à des loyers généreux, à deux proches collaborateurs, son directeur de cabinet et son chef de cabinet à la ville. Il s'agit de deux maisons de 150 m² avec un loyer de 750 par mois. >> Plus d'infos dans cet article Du côté du PS, on sort de l'ambiguïté suggérée par le Rassemblement national. \"Il n'y a aucune ambiguïté au Parti socialiste. Les choses sont très claires. Nous sommes dans lopposition à Emmanuel Macron, et nous y resterons. Et si demain, Monsieur Lecornu ne suspend pas de façon immédiate et complète la réforme des retraites, alors nous censurerons le gouvernement. Et si nous devons aller aux urnes dans les prochaines semaines, nous irons sans crainte. Nous sommes prêts. Et nous vous battrons, comme nous vous avons déjà battus en juillet 2024\", a tenu à répondre Pierre Jouvet, secrétaire général du Parti socialiste. Réponse demain à partir de 15h avec la déclaration de politique générale de Sébastien Lecornu, et mercredi ou jeudi avec l'examen des motions de censure du RN et de LFI. L'avenir de Sébastien Lecornu est suspendu à la décision du Parti socialiste de le censurer ou non, alors que le RN, LFI, GDR et les cologistes ont déjà annoncé leur intention de le censurer. En attendant cette décision, qui doit être prise à l'issue de la déclaration de politique générale prévue mardi après-midi, les Jeunes socialistes appellent de leur côté \"sans hésitation\" à la censure du gouvernement Lecorn Parmi les entrants au gouvernement Lecornu II, Maud Bregeon, une revenante puisqu'elle avait déjà été porte-parole du gouvernement Barnier durant près de trois mois. Au coeur de son avenir à ce poste, et plus globalement celui du gouvernement Lecornu II, la question de la réforme des retraites, dont le PS réclame la suspension immédiate pour ne pas censurer. Sauf qu'un tel choix pour le porte-parolat n'envoie pas un bon message au PS. Pour elle, sa suspension \"serait absolument dramatique\", martelait-elle encore trois jours avant sa nomination sur TF1. Dans une boucle interne au sein du groupe macroniste à l'Assemblée, et révélée ces derniers jours, Maud Bregeon écrit : \"Le compromis ce n'est pas mettre les deux genoux à terre par peur de la dissolution\". Le PS est prévenu. >> Plus d'infos dans cet article Premiers mots de Sébastien Lecornu devant son nouveau gouvernement, à l'occasion de la première réunion de travail à 24h de la déclaration de politique générale qui devrait fixer l'avenir de ce gouvernement. \"Un gouvernement dont la seule mission est de surpasser cette crise politique, qui sidère une partie de nos concitoyens et une partie du monde qui nous regarde\", a-t-il lancé en début de réunion\", avant de remercier ceux qui rejoignent le gouvernement. Le Premier ministre a appelé ses ministres \"à la plus grande sobriété, la plus grande humilité\" et à \"mettre les égos de côté\". Combien de temps le gouvernement Lecornu II, nommé tard dimanche soir, tiendra-t-il ? La question est sur toutes les lèvres alors que les premières motions de censure seront examinées mercredi ou jeudi, après la déclaration de politique générale. Mais d'emblée, le casting proposé par Sébastien Lecornu pour sa deuxième équipe ne plaide pas pour une longévité importante. >> Plus d'infos dans cet article Seul domaine épargné par les restrictions budgétaires, et qui à l'inverse voit même ses dépenses augmentées, celui des Armées. L'actuel Premier ministre, ancien ministre des Armées, juge d'ailleurs que la hausse du budget militaire est \"indispensable\" face au \"durcissement du monde\". De quoi faire grincer des dents, alors que certains budgets comme la Santé ou l'ducation vont une nouvelle fois être rognés. Parmi les ministres qui conservent leur poste, l'un retient particulièrement l'attention : Gérald Darmanin, ministre de la Justice. Ami de 20 ans de Sébastien Lecornu, il a donné des explications sur son maintien en poste, contraire a priori à la règle édictée par le locataire de Matignon. Sébastien Lecornu avait en effet annoncé ne pas vouloir que son équipe soit composée de personnalités ayant des ambitions pour la présidentielle 2027, ce qui est pourtant le cas de Gérald Darmanin. Qui a donc dû apporter des garanties pour conserver son poste ministériel. >> Plus d'infos dans cet article Jean-Luc Mélenchon n'imagine pas le gouvernement Lecornu II s'inscrire dans la durée. Invité de France Inter ce lundi matin, il a livré son ressenti sur la nouvelle équipe gouvernementale. \"Ce gouvernement est une comédie. Il va évidemment tomber puisquil ny a aucune possibilité de suspension des retraites avec les gens qui sont là-dedans\", a-t-il affirmé, estimant que \"les socialistes voteront la censure comme nous et comme la majorité de l'Assemblée\". \"Il n'y a aucune possibilité de la suspsnesio ndes retraites avec les gens qui sont là-dedans\", a-t-il encore ajouté. Le chiffre est vertigineux et traduit l'instabilité politique. Depuis sa réelection en mai 2022, Emmanuel Macron a vu défiler 130 ministres différents, battant ainsi un record absolu sous la Ve République, selon une base de données de lAFP. Le précédent record de 117 ministres avait été établi en deux fois plus de temps sous le second septennat de François Mitterrand (1988-1995). Ces chiffres prennent en compte tous les membres de gouvernement, quils soient Premiers ministres, ministres, ministres délégués, secrétaires dEtat. Au coeur de l'instabilité politique, les questions sur le budget. Car cette troisième semaine doctobre marque la date limite pour espérer que le PLF 2026 soit adopté comme dhabitude. Au-delà, des options existent mais certaines hérissent. Tour d'horizon des scénarii possibles pour le budget. >> Plus d'infos dans cet article Il y a une semaine, Sébastien Lecornu démissionnait de son poste de Premier ministre à la surprise générale, constatant que les conditions n'étaient pas réunies. Re-nommé à ce poste, il vient de composer son équipe, prête à faire face à ses premières motions de censure. Mais avant la composition de son équipe, le Premier ministre prévenait : \"Si les conditions nétaient de nouveau plus remplies, je partirais. Je ne ferai pas nimporte quoi\", expliquait-il dimanche dans un entretien à la presse. LIRE AUSSI >> Plus d'infos dans cet article",
    "publication_date": "2025-10-14T09:33:05.000Z",
    "auteur": "",
    "langue": "fr",
    "pays": "FR",
    "domaine": "politique",
    "collected_at": "2025-10-14T09:38:43.242504"
  },
  {
    "url": "https://fr.news.yahoo.com/budget-pr%C3%A9sent%C3%A9-s%C3%A9bastien-lecornu-hausses-073225097.html",
    "source": "yahoo_fr",
    "titre": "Dans le budget présenté par Sébastien Lecornu, des hausses dimpôts et des taxes nouvelles",
    "resume": "La feuille de route du gouvernement ambitionne de ramener le déficit public à 4,7 % du PIB. Avec la mise en place de nouvelles fiscalités, mais sans taxe Zucman.",
    "texte": "POLITIQUE - Ce mardi 14 octobre est un jour particulier pour Sébastien Lecornu . Celui qui, depuis son entrée à Matignon, cultive une relative discrétion va devoir cette fois abattre ses cartes. Lheure est venue de présenter son budget, et de voir dans quelle direction le Premier ministre souhaite emmener la France. Lobjectif initial était de ramener le déficit public à 4,7 % du PIB, mais il concède quil pourrait lâcher du lest et aller jusquaux 5 %. Avant son discours de politique générale prévu à 15h, le chef du gouvernement présentera les contours de sa feuille de route budgétaire à la table du Conseil des ministres en fin de matinée. La copie na rien de définitif, insiste-t-il, elle a « plutôt été imaginée pour que le débat ait lieu » . Parmi les idées mises en débat, donc : le maintien dune contribution sur les hauts revenus, le prolongement pour un an du prélèvement exceptionnel sur les bénéfices des grandes entreprises ou encore la baisse du taux de la cotisation sur la valeur ajoutée des entreprises. Sébastien Lecornu à lAssemblée : ces mots magiques quil doit prononcer pour survivre Sébastien Lecornu est reparti du travail entamé par François Bayrou, son prédécesseur à Matignon. Il propose, selon le Monde qui a consulté la copie, pas moins de 29 mesures fiscales. Comme annoncé, il ny a ni taxe Zucman ni retour de lISF . Mais le Premier ministre, contraint de faire un geste en direction des socialistes, met sur la table lidée dune taxe sur les actifs placés en holding. Contrairement à la taxe Zucman, celle-ci naffecterait pas les biens professionnels et serait donc amputée de 90 % de rendement éventuel. Gain pour ltat : pas plus de 1,5 milliard deuros, selon les chos . Le gouvernement prévoit aussi de taxer les colis en provenance de pays hors-Union européenne qui, pour la plupart inférieurs à 150 euros, sont accusés de tuer le petit commerce. Parmi les surprises de ce budget, citons le quasi-doublement de la taxe sur les panneaux solaires, rapporté par Politico , le décalage dun an de la réforme de la taxe encourageant lutilisation des énergies renouvelables dans les transports ou encore la mise en place dune fiscalisation de « lensemble des produits à fumer » , posant les bases dune taxe sur le vapotage. La taxation des dons aux associations devrait une nouvelle fois être abaissée. Le gouvernement étant désormais installé, le budget peut être discuté en commission des Finances de lAssemblée nationale. Son président ric Coquerel a promis douvrir les travaux par laudition du premier président de la Cour des comptes Pierre Moscovici. Même si « nous serons obligés de siéger les week-ends et la nuit » , anticipe le député de La France insoumise, la navette parlementaire devrait se poursuivre avec, à la clé, des débats forcément musclés. Sauf si une censure est adoptée dici là, au hasard cette semaine. Le prix Nobel dconomie, Philippe Aghion, appelle à « stopper » la réforme des retraites jusquen 2027 Cette remarque de Trump à Macron a bien fait rire les autres dirigeants lors du sommet pour la paix à Gaza",
    "publication_date": "2025-10-14T08:51:41.000Z",
    "auteur": "",
    "langue": "fr",
    "pays": "FR",
    "domaine": "politique",
    "collected_at": "2025-10-14T09:38:46.405835"
  }
]