[
  {
    "url": "https://fr.news.yahoo.com/hy%C3%A8ne-brume-sacr%C3%A9e-wildlife-photographer-050005772.html",
    "source": "yahoo_fr",
    "titre": "Une hyène dans la brume sacrée par le Wildlife Photographer of the Year 2025",
    "resume": "Des ruines du désert namibien aux forêts tropicales de Guyane, les lauréats du Wildlife Photographer of the Year 2025 célèbrent la beauté et la résilience du vivant. Le Sud-Africain Wim van den Heever remporte le grand prix avec limage dune hyène brune errant dans une ville fantôme.",
    "texte": "Les ruines de Kolmanskop, ancienne ville minière du désert du Namib, semblent sorties dun rêve. Entre les maisons abandonnées sous le sable, surgit une hyène brune, silhouette furtive, sous la brume. Cest cette apparition que le photographe sud-africain Wim van den Heever a immortalisée dans son cliché « Ghost Town Visitor », couronné par le Muséum dhistoire naturelle de Londres, à loccasion du Wildlife Photographer of the Year 2025. Lartiste aura mis dix ans à obtenir cette photographie. Dix ans dattente, de repérages et de tentatives infructueuses pour surprendre cet animal insaisissable dans les ruines dun site déserté depuis les années 1950. Grâce à un système de caméra-piège, il a enfin capturé la scène : une hyène solitaire, symbole de la nature qui reprend ses droits. « Vous ressentez presque un frisson en regardant cette image, a commenté Kathy Moran, la présidente du jury. On comprend que lon se trouve désormais dans le royaume de lanimal. La ville, abandonnée par les humains, a été réinvestie par la vie sauvage. » lire aussi Wildlife Photographer of the Year 2024 : voici la photo préférée du public Parmi les 19 catégories récompensées cette année, le photographe français Quentin Martinez sest distingué dans la section « Comportement Amphibiens et Reptiles » avec sa photo « Frolicking Frogs ». Dans la forêt tropicale de Kaw Mountain, en Guyane française, il a capturé léphémère ballet des rainettes ...",
    "publication_date": "2025-10-15T05:00:05.000Z",
    "auteur": "",
    "langue": "fr",
    "pays": "FR",
    "domaine": "politique",
    "collected_at": "2025-10-15T17:10:13.749478"
  }
]