[
  {
    "url": "https://fr.news.yahoo.com/la-terre-a-atteint-un-nouveau-point-de-basculement-climatique-selon-un-nouveau-rapport-accablant-105917300.html",
    "source": "yahoo_fr",
    "titre": "La Terre a atteint un nouveau \"point de basculement\" climatique, selon un nouveau rapport accablant",
    "resume": "Des chercheurs internationaux tirent la sonnette dalarme : les grandes barrières de corail ont franchi un point de non-retour.",
    "texte": "160 chercheurs du monde entier, 23 pays et un nouveau rapport glaçant. L étude publiée ce lundi 13 octobre par The Global Tipping Points Report annonce que sous leffet du changement climatique, un point de basculement catastrophique a été franchi pour les récifs coralliens. \"Il s'agit du blanchissement corallien le plus étendu et le plus long jamais observé à l'échelle mondiale\", a déclaré le co-auteur et océanographe Mark Eakin. Mais que sest-il passé exactement ? Dans leur rapport, les chercheurs avertissent qu'en raison de lébullition des températures océaniques, les récifs coralliens d'eau chaude comme la Grande Barrière de corail en Australie ont franchi un point de non-retour - et la majorité de ces récifs devraient désormais décliner. Leau anormalement bouillante a blanchi ces barrières de corail, la chaleur ayant privé les coraux des algues dont ils ont besoin pour survivre. 40 % des récifs à l'échelle mondiale et 70 % des récifs américains sont déjà touchés. Sur la Grande Barrière de corail, cest 93 % du récif qui présente des signes de blanchissement. D'après les scientifiques, la Terre est entrée dans une \"nouvelle réalité\". Tout comme le quart de la vie marine qui habite ces récifs et le milliard de personnes qui en dépendent pour leur alimentation. Face au blanchissement des coraux et au réchauffement des eaux, la faune fuit ; poissons, oiseaux marins et tortues se rendent vers les pôles plus froids, loin de l'équateur. Ces écosystèmes, qui font partie des plus diversifiés au monde, protègent également les côtes des grandes tempêtes. Cest ainsi que lon nomme chaque nouveau seuil, chaque point de non-retour franchi qui modifie la qualité du système climatique \"de manière abrupte et/ou irréversible\", selon le rapport du Giec de 2021. \"Il y a vingt ans, on pensait qu'il faudrait un réchauffement climatique de quatre à cinq degrés pour que les points de basculement deviennent aussi probables qu'improbables\", a déclaré The Independent Tim Lenton, l'un des chercheurs du rapport. Aujourd'hui, il estime quun à deux degrés suffisent. Or, la planète s'est déjà réchauffée de 1,4 °C depuis la révolution industrielle et elle pourrait atteindre 3,1 °C dici 2100, indique un rapport des Nations Unies d'octobre 2024. Les chercheurs estiment que lorsque le seuil de +1,5°C de réchauffement sera franchi, sans réduction importante des émissions de gaz à effet de serre, la majorité des coraux seront condamnés. Le terme \"point de basculement climatique\" est utilisé depuis les années 2000, mais il désigne également des événements passés. Il y a eu, par exemple, la fin des périodes glaciaires au cours des 2 derniers millions dannées ou encore la désertification du Sahara il y a environ 6 000 ans, tous deux dus à de légers changements de lorbite terrestre ayant bousculé le climat. Avant dêtre le plus grand désert chaud de la planète que lon connaît, le Sahara a en effet connu une période denviron 9 000 ans où il était un terrain verdoyant, couvert de lacs et de prairies, déléphants, dhippopotames, de crocodiles et dhommes, comme en attestent des peintures retrouvées sur place par les archéologues. \"Si nous n'agissons pas résolument dès maintenant, nous perdrons également la forêt amazonienne, les calottes glaciaires et des courants océaniques vitaux\", avertit le co-auteur du rapport Mike Barrett, conseiller scientifique en chef du WWF Royaume-Uni. Parmi les points de basculement les plus préoccupants aujourdhui se trouvent : la fonte lente mais irréversible de la calotte glaciaire du Groenland et de lAntarctique, la disparition de la forêt amazonienne qui pourrait se transformer en savane sèche, le dégel du pergélisol arctique ou encore laffaiblissement des moussons en Afrique et en Asie. Le rapport de ce 13 octobre a été publié en amont de la COP30, qui démarre dans un mois à Belém, au Brésil. Les auteurs espèrent que les pays participants feront preuve du \"courage politique\" nécessaire pour trouver des solutions à cette crise climatique. Ils souhaitent que lon crée des \"points de basculement positifs\" grâce aux nouvelles technologies, à la transition vers des énergies propres comme léolien et le solaire et la réduction drastique des émissions de gaz à effet de serre.",
    "publication_date": "2025-10-15T10:59:17.000Z",
    "auteur": "",
    "langue": "fr",
    "pays": "FR",
    "domaine": "politique",
    "collected_at": "2025-10-15T17:23:06.416181Z"
  }
]