[
  {
    "url": "https://fr.news.yahoo.com/live/motion-de-censure--journee-decisive-pour-sebastien-lecornu-le-ps-attend-une-suspension-de-la-reforme-des-retraites-suivez-notre-direct-politique-082535876.html",
    "source": "yahoo_fr",
    "titre": "Motion de censure : journée décisive pour Sébastien Lecornu, le PS attend une \"suspension\" de la réforme des retraites, suivez notre direct politique",
    "resume": "Le Premier ministre prononcera sa déclaration de politique générale à 15 heures. Elle devrait permettre au PS de se décider sur un vote ou non de la censure.",
    "texte": "Sébastien Lecornu a son avenir entre ses mains. partir de 15h, le Premier ministre doit prononcer sa déclaration de politique générale pour présenter sa politique aux députés. Une \"DPG\" qui doit permettre au PS de fixer sa ligne pour les motions de censure qui doivent être examinées en fin de semaine. Le Parti socialiste exige notamment que Sébastien Lecornu prononce les mots \"suspension immédiate de la réforme des retraites\" et annonce une taxation des plus hauts revenus. l'issue de la DPG, les présidents de groupe prendront la parole, dont Boris Vallaud, pour donner ou non un avenir au gouvernement Lecornu II. Le projet de budget dévoilé par Sébastien Lecornu fait hurler à gauche. L'association Attac appelle à un rassemblement jeudi à 18h devant l'assemblée nationale. \"Plutôt que de faire contribuer les ultra-riches et les multinationales, le gouvernement Lecornu choisit de faire payer la population\", écrit l'association. Le bureau national du PS était réuni depuis 13h, pour fixer une ligne à adopter en vue de la déclaration de politique générale de Sébastien Lecornu, dès 15h. Durant ce bureau, une résolution a été votée, le PS déposera une motion de censure dès mardi soir si ses exigences ne sont pas satisfaites par le Premier ministre. Voici les mots que le PS attend de la part de Sébastien Lecornu. >> Plus d'infos dans cet article Le premier Conseil des ministres a pris fin, le gouvernement est \"capable de bouger\" mais \"ne fera pas n'importe quoi\", a indiqué la porte-parole du gouvernement lors d'un point presse. Lors de ce même conseil des ministres Emmanuel Macron a appelé à la \"stabilité institutionnelle\" et au sens du \"compromis\", et mis en garde le PS : \"La motion de censure, cest une motion de dissolution ! a-t-oprévenu. Sébastien Lecornu va prononcer un discours plus court que ses prédécesseurs, de droite sociale et entré sur le travail de lAssemblée. Suffisant pour convaincre le PS de ne pas censurer ? Sébastien Lecornu jouera littéralement sa survie à Matignon lors de sa déclaration de politique générale, prévue à partir de 15 heures. Le Premier ministre est notamment attendu au tournant par le Parti socialiste, qui attend de sa part plusieurs termes. La suspension \"immédiate et complète\" fait partie des mots magiques que Sébastien Lecornu doit prononcer. >> Plus d'infos dans cet article Olivier Faure sort du silence depuis les révélations sur les contours du projet de budget de Sébastien Lecornu. Le Premier secrétaire du PS est attendu au tournant par les autres composantes du Nouveau Front Populaire, alors que toutes ont prévu de censurer pour le moment. \"Ce que ne paient pas les milliardaires, tous les autres le paient à leur place. Ce combat est essentiel\", tweete-t-il en réaction à des messages de l'économiste Gabriel Zucman, qui dénonce un projet de loi de finances \"fait pour épargner Bernard Arnault et les milliardaires français\". Un signe d'une censure à venir de la part du PS ? Le suspens durera jusqu'au bout, concernant la censure de Sébastien Lecornu. l'issue de sa déclaration de politique générale, les présidents de groupe pourront lui répondre. Et les socialistes seront les derniers à intervenir. Voici l'ordre de passage des responsables politiques qui répondront à la DPG de Sébastien Lecornu tout à l'heure : Droite Républicaine (LR), Ecologistes, MoDem, Horizons, Liot, GDR (PCF), UDR, RN, EPR, LFI, et dont les socialistes en dernier. Pas de retour de l'ISF, pas de taxe Zucman, et une mise à contribution des plus riches inférieure à 2025. La plupart des éléments du projet de budget 2026 de Sébastien Lecornu sont désormais connus, et devraient au total prévoir une trentaine de milliards d'euros d'économies. Suffisant pour convaincre le PS de ne pas censurer ? Réponse dans les prochaines heures, après la déclaration de politique générale. >> Plus d'infos dans cet article Le garde des Sceaux, ex-LR, annonce qu'il va quitter le parti Renaissance. \"Il n'est pas totalement en accord avec l'orientation prise par le patron du mouvement\", indique son entourage. Par ailleurs, auprès de La Voix du Nord , Sébastien Lecornu indique qu'il renonce à briguer la mairie de Tourcoing. \"Je quitte lidée dêtre maire avec tristesse. De tous les postes que jai exercés, cest le plus passionnant. Mais jai décidé de me concentrer sur les affaires de ltat\", indique-t-il au quotidien local, lui qui a été élu maire en 2014 et 2020. Sans surprise, chez LFI, le projet du budget suscite de vives réactions. eLe député LFI Paul Vannier dénonce un budget dans lequel \"la contribution des plus riches et des grandes entreprises est quasiment divisée par 2 entre les budgets Bayrou et Lecornu\". Même son de cloche chez la députée Claire Lejeune, qui dénonce un budget \"deux fois plus injuste que celui de Bayrou\". \"Comment des députés de gauche ne censureraient pas cela?\", s'interroge-t-elle. Cela suffira-t-il à convaincre le PS de censurer le gouvernement Lecornu II ? Alors que les principales mesures du projet de budget 2026 ont été dévoilés, les premiers commentaires émanent du RN. Pour Marine Le Pen, \"le budget présenté par le Premier ministre - qui est le même que celui présenté par François Bayrou - est un très mauvais budget, qui augmente les dépenses de 25 milliards d'euros, et qui propose encore de nouvelles taxes. Il est très largement temps de retourner aux urnes\" dénonce-t-elle. >> Plus d'infos dans cet article De son côté, le député RN Jean-Philippe Tanguy évoque un budget \"honteux\" avec une \"pluie d'impôts nouveaux\". L'économiste Gabriel Zucman, à l'origine de la taxe éponyme défendue par la gauche, donne son avis sur le projet de loi de finances (PLF). Et sans surprise il n'est pas tendre. L'économiste explique que dans ce PLF \"tout a été fait pour épargner Bernard Arnault et les milliardaires français\", ajoutant que c'est \"aux autres catégories sociales quil est demandé de faire des efforts. Une fois de plus\". \"Reconnaissons la créativité dont fait preuve le gouvernement pour défendre les privilèges fiscaux des ultra-riches\", dénonce-t-il encore. Sébastien Lecornu devrait être fixé sur son sort jeudi dans la matinée. Selon BFMTV, les deux motions de censure, déposées par le RN et LFI, seront examinées, ce jeudi 16 octobre, à 9 heures par les députés à l'Assemblée nationale. C'est d'abord celle déposée par LFI qui sera examinée, puis celle du RN. Si celle déposée par le RN ne sera pas votée par les partis de gauche, celle de LFI sera votée par le RN, et pourrait renverser le gouvernement Lecornu II. Reste à savoir si le PS censurera Sébastien Lecornu. Toujours selon le projet de budget de la Sécurité sociale, les pensions de retraites et les prestations sociales comme les APL seront gelées, ce qui va réduire le pouvoir d'achat des retraités et des plus précaires. Suffisant pour convaincre le PS de censurer ? Réponse dans les prochaines heures. quelques heures de la déclaration de politique générale de Sébastien Lecornu, quelques mesures commencent à être révélées. Parmi elles, la contribution sur les hauts revenus, qui va être prolongée d'un an. Elle concerne les contribuables aux revenus supérieurs à 250 000 euros par an pour un célibataire et 500 000 euros pour un couple sans enfant. Ce dispositif consiste à s'assurer qu'ils atteignent bien un seuil minimal d'imposition de 20%, quelles que soient les niches fiscales dont ils bénéficient. Lors de l'annonce de la création de ce mécanisme, les services de Bercy tablaient sur environ 65 000 ménages qui y seraient soumis. Un nombre finalement revu à la baisse, à 24 000 seulement. Autre élément qui doit être annoncé par Sébastien Lecornu, la mise en place d'une taxe sur les holdings patrimoniales. Suffisant pour convaincre le PS, qui réclame notamment une taxation des plus hauts revenus pour ne pas censurer ? Les prochaines heures seront décisives pour le gouvernement Lecornu II. Le Premier ministre prononcera à 15h sa déclaration de politique générale, durant laquelle il présentera sa politique aux députés. l'issue de celle-ci, les présidents de groupe prendront la parole et le PS décidera alors s'il censure ou non le gouvernement. Le RN, l'UDR, LFI, GDR et les cologistes se sont déjà prononcés pour la censure, qui doit être examinée à l'Assemblée en fin de semaine. Le gouvernement Lecornu II passera-t-il la semaine ? Le Premier ministre fait face à de premières échéances importantes dès les premiers jours après la nomination de son équipe, dimanche soir dans la soirée. Entre un discours de politique générale qui devrait décider le PS à le censurer ou non, et l'examen de motions de censure en fin de semaine, les prochains jours seront décisifs >> Plus d'infos dans cet article C'est l'un des entrants du gouvernement, et l'un des LR exclus de son parti pour avoir accepter de rejoindre l'équipe Lecornu II. Vincent Jeanbrun, député du Val-de-Marne, est le nouveau ministre du Logement. Au gouvernement, il vient avec ses poursuites judiciaires. Depuis 2024, il est visé par une enquête préliminaire pour \"prise illégale d'intérêt\" et \"soustraction ou détournement de biens d'un dépôt public\", souçonné d'avoir attribué de fastueux logements de fonctions à des loyers généreux, à deux proches collaborateurs, son directeur de cabinet et son chef de cabinet à la ville. Il s'agit de deux maisons de 150 m² avec un loyer de 750 par mois. >> Plus d'infos dans cet article Du côté du PS, on sort de l'ambiguïté suggérée par le Rassemblement national. \"Il n'y a aucune ambiguïté au Parti socialiste. Les choses sont très claires. Nous sommes dans lopposition à Emmanuel Macron, et nous y resterons. Et si demain, Monsieur Lecornu ne suspend pas de façon immédiate et complète la réforme des retraites, alors nous censurerons le gouvernement. Et si nous devons aller aux urnes dans les prochaines semaines, nous irons sans crainte. Nous sommes prêts. Et nous vous battrons, comme nous vous avons déjà battus en juillet 2024\", a tenu à répondre Pierre Jouvet, secrétaire général du Parti socialiste. Réponse demain à partir de 15h avec la déclaration de politique générale de Sébastien Lecornu, et mercredi ou jeudi avec l'examen des motions de censure du RN et de LFI. L'avenir de Sébastien Lecornu est suspendu à la décision du Parti socialiste de le censurer ou non, alors que le RN, LFI, GDR et les cologistes ont déjà annoncé leur intention de le censurer. En attendant cette décision, qui doit être prise à l'issue de la déclaration de politique générale prévue mardi après-midi, les Jeunes socialistes appellent de leur côté \"sans hésitation\" à la censure du gouvernement Lecorn Parmi les entrants au gouvernement Lecornu II, Maud Bregeon, une revenante puisqu'elle avait déjà été porte-parole du gouvernement Barnier durant près de trois mois. Au coeur de son avenir à ce poste, et plus globalement celui du gouvernement Lecornu II, la question de la réforme des retraites, dont le PS réclame la suspension immédiate pour ne pas censurer. Sauf qu'un tel choix pour le porte-parolat n'envoie pas un bon message au PS. Pour elle, sa suspension \"serait absolument dramatique\", martelait-elle encore trois jours avant sa nomination sur TF1. Dans une boucle interne au sein du groupe macroniste à l'Assemblée, et révélée ces derniers jours, Maud Bregeon écrit : \"Le compromis ce n'est pas mettre les deux genoux à terre par peur de la dissolution\". Le PS est prévenu. >> Plus d'infos dans cet article",
    "publication_date": "2025-10-14T12:35:37.000Z",
    "auteur": "",
    "langue": "fr",
    "pays": "FR",
    "domaine": "politique",
    "collected_at": "2025-10-14T12:44:36.205685"
  }
]